<!DOCTYPE HTML>
<html manifest="../cache.manifest">
<head></head>
<body>

<p id="arriba">Soy un fiebr&uacute; del transporte p&uacute;blico y &eacute;ste es mi granito de arena para promoverlo en
    Puerto Rico. Lo invito a utilizar el servicio en su computadora y/o smartphone. Para informaci&oacute;n o
    sugerencias escriba a <a href="mailto:info@trenurbanoapp.com">info@trenurbanoapp.com</a> o comente en la
    <a href="https://www.facebook.com/pages/Tren-Urbano-App/283962014990978">p&aacute;gina de Facebook de Tren
        Urbano App</a>.
</p>

<h4>Preguntas Frecuentes</h4>

<ol>
    <li><a href="#dos_tiempos">&iquest;Por qu&eacute; salen multiples tiempos de llegada por cada direcci&oacute;n?</a></li>
    <li><a href="#atrasos">&iquest;Se reflejan retrasos del Tren en Tren Urbano App?</a></li>
    <li><a href="#conexiones">&iquest;Qu&eacute; es eso de "Conexiones"? &iquest;Por qu&eacute; ahora salen
        "Viejo San Juan", "Cataño" y "Toa Baja"? Alli no hay estaciones del Tren Urbano.</a></li>
    <li><a href="#metrobus">&iquest;Son confiables los itinerarios de las rutas T3 y E10?</a></li>
    <li><a href="#feriados">&iquest;Cuales son los d&iacute;as feriados observados por el Tren Urbano?</a></li>
    <li><a href="#tempbaja">&iquest;Cuando aplica el itinerario de temporada baja del Tren?</a></li>
    <li><a href="#ama">&iquest;Qu&eacute; pas&oacute; con el rastreo GPS de la AMA?</a></li>
</ol>
<hr/>
<p id="dos_tiempos" style="font-weight: bold">&iquest;Por qu&eacute; salen multiples tiempos de llegada por cada direcci&oacute;n?</p>

<p>Por si no alcanza caminar a la estaci&oacute;n antes de que llegue el primer tren.</p>
<p><a href="#arriba">Volver arriba</a></p>
<hr/>
<p id="atrasos" style="font-weight: bold">&iquest;Se reflejan retrasos en Tren Urbano App?</p>

<p>No. Tren Urbano App utiliza unas tablas fijas de horarios publicadas por
    DTOP. Yo uso el Tren Urbano frecuentemente y mi experiencia es que casi nunca se retrasa. Por el otro lado, las rutas de Autobuses con
    itinerarios se pueden adelantar o retrasar unos minutos, recomiendo llegar a la parada 5 minutos antes del momento de partida.</p>
<p><a href="#arriba">Volver arriba</a></p>
<hr/>
<p id="conexiones" style="font-weight: bold">&iquest;Qu&eacute; es eso de "Conexiones"? &iquest;Por qu&eacute; ahora salen
    "Viejo San Juan", "Cataño" y "Toa Baja"? Alli no hay estaciones del Tren Urbano.</p>
<p>Las rutas de guaguas T3 (antigua Metrob&uacute;s M3), E10 (antigua Metrobus
    Expreso ME) operan bajo un itinerario fijo al igual que el Tren Urbano. La manera mas conveniente de publicar
    los itinerarios de esas rutas fue incluir los terminales como si fuesen parte del Tren Urbano. En la
    Estaci&oacute;n Sagrado Coraz&oacute;n aparecen los itinerarios del Tren junto con las tres (3) rutas de guaguas.</p>
<p><a href="#arriba">Volver arriba</a></p>
<hr/>
<p id="metrobus" style="font-weight: bold">&iquest;Son confiables los itinerarios de las rutas M1, M3 y ME?</p>
<p>Buena pregunta. Yo utilizo la ruta T3 (antigua M3) y mi experiencia es que s&iacute; siguen el itinerario. Sin embargo, frecuentemente salen
    un poco antes de tiempo y he experimentado retrasos luego de las 6pm. Las rutas de guaguas no tienen carriles
    exclusivos en todas sus trayectorias y son suceptibles a la congesti&oacute;n vehicular. Le exhorto al p&uacute;blico a
    que pruebe los itinerarios y cuente sus experiencias en la
    <a href="https://www.facebook.com/pages/Tren-Urbano-App/283962014990978">p&aacute;gina de Facebook</a>.</p>
<p><a href="#arriba">Volver arriba</a></p>
<hr/>
<p id="feriados" style="font-weight: bold">&iquest;Cuales son los d&iacute;as feriados observados por el Tren Urbano?</p>
<ul>
    <li>A&ntilde;o nuevo: 1 de enero</li>
    <li>Reyes Magos: 6 de enero</li>
    <li>Presidents' Day: tercer lunes de febrero</li>
    <li>Abolicion de la esclavitud: 22 de marzo</li>
    <li>Viernes Santo: el viernes antes del primer domingo luego de la primera luna llena posterior al Equinoccio de
        primavera, este &uacute;ltime siendo el 21 de marzo en el Calendario Lit&uacute;rgico</li>
    <li>Memorial Day (Dia de la recordaci&oacute;n): &uacute;ltimo lunes de mayo</li>
    <li>D&iacute;a de la independecia de EE.UU.: 4 de julio</li>
    <li>D&iacute;a de la constituci&oacute;n de PR: 25 de julio</li>
    <li>D&iacute;a del Trabajo: primer lunes de septiembre. </li>
    <li>Descubrimiento de Am&eacute;rica: 12 de octubre</li>
    <li>Acci&oacute;n de gracias: cuarto jueves de noviembre</li>
    <li>Navidad: 25 de diciembre</li>
</ul>
<p><a href="#arriba">Volver arriba</a></p>
<hr/>
<p id="tempbaja" style="font-weight: bold">&iquest;Cuando aplica el itinerario de temporada baja del Tren?</p>

<p>El itinerario de temporada baja aplica en los dias laborales que caen en los siguientes periodos:</p>
<ul>
    <li>Temporada baja de verano: 10 semanas comenzando en Memorial Day (D&iacute;a de la recordaci&oacute;n)</li>
    <li>Temporada baja de Navidad: 3 semanas comenzando el lunes en o anterior al 25 de diciembre</li>
    <li>Semana Santa</li>
</ul>
<p><a href="#arriba">Volver arriba</a></p>
<hr/>
<p id="ama" style="font-weight: bold">&iquest;Qu&eacute; pas&oacute; con el rastreo GPS de la AMA?</p>

<p>La funcionalidad de GPS de Tren Urbano App se alimentaba del sistema de manejo de flota de la AMA. Por recortes
    en el presupuesto, la AMA no renov&oacute; el contrato con el suplidor de sistema de manejo de flota. Desde entonces
    no existen datos GPS, y por lo tanto, no tengo datos para mostrar.</p>
<p><a href="#arriba">Volver arriba</a></p>
</body>
</html>